import React from "react";

export default function Footer() {
  return (
    <div
      style={{
        padding: "60px",
        backgroundColor: "cadetblue",
      }}
    >
      <h1 style={{ color: "#FFFFFF" }}>যে কোন প্রয়োজনে যোগাযোগ:</h1>
      <p style={{ fontSize: "21px", fontWeight: "1000" }}>
        নিয়তি রকমারি স্টোর প্রোপাইটরঃ এ এস এম আলমগির হোসেন । মোবাইলঃ ০১৯৬৯০৯৬৯৭১
        । এখানে মোনহারি, ইলেক্ট্রনিস, মেডিসিন, কস্মেটিক্স , লাইব্রেরি, প্লাস্টিক
        , পোল্ট্রি, পেট্রোল , ডিজেল , সার -বিষ, কীটনাশক, কফি সহ যাবতীয় মালামাল
        পাইকারি ও খুচরা বিক্রয় করা হয়। তাছাড়া এখানে কম্পিটাররের যাবতীয় কাজ করা
        হয় । বিঃদ্রঃ এখানে বিকাশ ,নগদ, রকেট ও রিচারজ এর সুবিধা রয়েছে এবং
        বিদ্যুৎবিল নেয়া হয়।{" "}
      </p>
    </div>
  );
}
